; ==============================================================================
; LOCALIZATION KAZAKH =ru= ЛОКАЛИЗАЦИЯ KAZAKH 
; ==============================================================================
; FileDescription: Localization for Keybord_Assistant  =ru= Локализация для Keybord_Assistant
; FileVersion: 2.0.0.0 2020-08-03 \\ (Major version).(Minor version).(Revision number).(Build number) (year)-(month)-(day)
; Author: kaiu@mail.ru \\ author of code changes 
; ProductName: Keybord_Assistant \\ included in the product
; OriginalFilename: Kazakh.ini \\ What file is this code from
; −−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−
; IMPORTANT! Use UTF16 LE file format with BOM (Notepad++ can edit such a file https://notepad-plus-plus.org/) 
; =ru= ВАЖНО! Использовать формат файла UTF16 LE with BOM (редактировать такой файл умеет Notepad++ https://notepad-plus-plus.org/) 
; −−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−
[LIST]
L1=тыныш
L2=орташа
L3=қатты
L4=Шығу
L5=Қайта жүктеу
L6=Аспапты көрсету
L7=Орналасуларды ауыстыруға арналған дыбыс
L8=Іске қосу кезіндегі дыбыс деңгейі
L9=Анықтама файлы...
L10=Тоқтату\Бастау
L11=Параметрлер:
L12=Ұстау өшірулі
L13=Тінтуірдің сол жақ батырмасын басып тұрыңыз
L14=Тінтуірдің оң жақ түймесін басып тұрыңыз
L15=Операциялық жүйемен іске қосу
; ==============================================================================